Repository: prosergeant/courses
Catalog: locale/*/LC_MESSAGES/django.po
Languages: kk

source: Выбор класса
kk: Сынып таңдау

source: -й Класс
kk: -ші Сынып

source: Выбрать направление
kk: Бағытты таңдаңыз

source: Выбор урока
kk: Сабақты таңдау

source: Изучить
kk: Зерттеу

source: Купить
kk: Сатып алу

source: Школа
kk: Мектеп

source: Назарбаевская Интелектуальная Школа
kk: Назарбаев Зияткерлік мектептері

source: Казахско-Турецкий Лицей
kk: Қазақ-түрік лицейі

source: Республиканская физико-математическая школа
kk: Республикалық физика-математика мектебі

source: Главная
kk: Басты бет

source: О нас
kk: Біз туралы

source: Выход
kk: Шығу

source: Войти
kk: Кіру

source: Регистрация
kk: Тіркеу

source: Выберите предмет
kk: Тақырып таңдаңыз

source: Русский язык
kk: Орыс тілі

source: Перейти
kk: Бару

source: Казахский язык
kk: Қазақ тілі

source: Английский язык
kk: Ағылшын тілі
